/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Initial Values" = "Initial Values";
"Atomic Radius" = "Atomic Radius";
"Uses Orthographic Projection" = "Uses Orthographic Projection";
"Bond Setting" = "Bond Setting";

"None" = "None";
"Light" = "Light";
"Normal" = "Normal";

"Save and Recovery of Last states" = "Save and Recovery of Last states";
"Camera" = "Camera";
"Colors and Radii" = "Colors and Radii";

"Version" = "Version";
"Build" = "Build";

"Animation" = "Animation";

"__FEEDBACK__" = "If you have coments, please send mail us.\nfeedback@zenithgear.jp\n\nWe read all feedback carefully, but please note that we cannot respond to the comments you send.";
